var data = [
	{
		
		news:"Android N或取消应用抽屉 设计更趋近iOS",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},

	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	}
];
var data2 = [
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},

	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},
	{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	},{
		
		news:"首届“中国国际实体交互设计与创新大展”征稿通知",
		data:"2014-04-10"
	}
]